LEXICON: dict[str: str] = {
    '/start': 'Асc асляму алейкум, давай прочитаем книгу: Три основы и их доказательства',
    '/help': 'Начнем?',
    'save_page': 'Страница сохранена.',
    'buttons': {
        'previous': '<<',
        'next': '>>',
        'stop': 'Остановиться'
    },
    'no': 'Нет',
    'yes': 'Да',
    'stop': 'Продолжишь потом',
    'read': 'Читать',
    'continue': 'Продолжить',
    'del': '❌',
    'edit_bookmarks_button': '❌ Редактировать',
    'cancel': 'ОТМЕНА',
    'edit_bookmarks': '<b>Редактировать закладки</b>',
    'bookmarks': 'Закладки',
    'chose_bookmarks': 'Вот все ваши сохраненные страницы.'
}